tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "awscli"
cask "docker"
cask "firefox"
cask "iterm2"
cask "visual-studio-code"
cask "flycut"
cask "discord"
brew "kubernetes-cli"
brew "stern"
brew "kubectx"
brew "docker-compose"
brew "helm"
brew "mas"
tap "sambadevi/powerlevel9k"
brew "python@3.10"
brew "ansible"
brew "bash-completion"
brew "cmatrix"
brew "git"
brew "git-gui"
brew "jq"
brew "ruby"
brew "stern"
brew "terraform"
brew "terragrunt"
brew "tree"
brew "vim"
brew "wget"
brew "yamllint", link: false
brew "esolitos/ipa/sshpass"
brew "hashicorp/tap/packer"
brew "sambadevi/powerlevel9k/powerlevel9k"
cask "leapp"
cask "macdown"
cask "rectangle"
