tap "esolitos/ipa"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "sambadevi/powerlevel9k"
brew "python@3.10"
brew "ansible"
brew "ansible-lint", link: false
brew "awscli"
brew "bash-completion"
brew "cmatrix"
brew "git"
brew "git-gui"
brew "gitmoji"
brew "go"
brew "helm"
brew "jq"
brew "molecule"
brew "nmap"
brew "ruby"
brew "stern"
brew "terraform"
brew "terragrunt"
brew "tfenv", link: false
brew "tree"
brew "vim"
brew "wget"
brew "yamllint", link: false
brew "esolitos/ipa/sshpass"
brew "hashicorp/tap/packer"
brew "sambadevi/powerlevel9k/powerlevel9k"
cask "leapp"
cask "macdown"
cask "rectangle"
